<?php

return [

    'failed' => 'Невалиден имейл адрес или парола.',
    'password' => 'Въведената парола е грешна.',
    'unverified' => 'Потвърдете имейл адреса си, преди да влезете.',
    'registered' => 'Профилът ви е създаден. Проверете имейла си и потвърдете адреса си, преди да влезете.',
    'verification_link_requested' => 'Ако съществува непотвърден профил с този имейл адрес, ще бъде изпратена нова връзка за потвърждение.',
    'throttle' => 'Твърде много опити за вход. Моля, опитайте отново след :seconds секунди.',

];
